<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Advertise Language Lines
	|--------------------------------------------------------------------------
	|
	|	繁体中文
	*/
	
	//遊戲下載遊幣獎勵
	'down_prize' => '遊戲下載遊幣獎勵',
	'add_prize' => '添加獎勵',
	'prize' => '獎勵',
		
	//添加獎勵
	'prize_coin' => '獎勵遊幣',
	
	//首頁輪播廣告
	'adv_type' => '廣告類型',
	'adv_site' => '廣告位置',
	'adv_sign' => '廣告標識',
	'adv_name' => '廣告名稱',
	'adv_des' => '廣告介紹',
	'app' => '應用',
	
	'adv_pic' => '廣告圖',
	'redirect_url' => '跳轉地址',
	'brower_type' => '浏覽器類型',
	'third' => '第三方',
	'address' => '地址',
	'add' => '添加',
		
);