<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Advertise Language Lines
	|--------------------------------------------------------------------------
	|
	|	简体中文
	*/
	
	//游戏下载游币奖励
	'down_prize' => '游戏下载游币奖励',
	'add_prize' => '添加奖励',
	'prize' => '奖励',
	
	//添加奖励
	'prize_coin' => '奖励游币',
		
	//首页轮播广告
	'adv_type' => '广告类型',
	'adv_site' => '广告位置',
	'adv_sign' => '广告标识',
	'adv_name' => '广告名称',
	'adv_des' => '广告介绍',
	'app' => '应用',
	
	'adv_pic' => '广告图',
	'redirect_url' => '跳转地址',
	'brower_type' => '浏览器类型',
	'third' => '第三方',
	'address' => '地址',
	'add' => '添加',
	
);