<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Website Language Lines
	|--------------------------------------------------------------------------
	|
	|	简体中文
	*/
	
	'yxd' => '后台管理中心',
	'web_title' => '后台管理中心',
	'show_hide' => '显示/隐藏左侧导航',
	'logout' => '安全退出',

	//登录界面
	'web_name' => '后台管理中心',
	'auto_login' => '自动登录',
	'zhs' => '简体中文',
	'zht' => '繁体中文',
	'login' => '登录',
	'uname' => '账号',
	'passw' => '密码',
		
	//侧边菜单  left menu
	//系统
	'lm_xt_wzsz' => '网站设置',
	'lm_xt_glylb' => '管理员列表',
	'lm_xt_qxsz' => '权限设置',
    'lm_xt_mkgl' => '模块管理',
	'lm_xt_qxz' => '权限组',
	'lm_xt_czjl' => '操作记录',

);